/* 
  Root.strings
  CASP-CoreData

  Created by Luis Ruiz del Fresno on 21/06/13.

*/

"Revisor por Defecto" = "Revisor por Defecto";
"Nombre" = "Nombre";
"Correo" = "Correo";
"No especificado" = "No especificado";